Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Trinkgelder sind in der App nicht verfügbar. Du kannst auf der Website unterstützen.
da: Drikkepenge er ikke tilgængelige i appen. Du kan støtte på websitet.
en: Tips aren't available in the app. You can show your support on the website.
es: Las propinas no están disponibles en la app. Puedes apoyar en el sitio web.
fr: Les pourboires ne sont pas disponibles dans l'application. Vous pouvez soutenir sur le site web.
it: Le mance non sono disponibili nell'app. Puoi dare supporto sul sito web.
ja: アプリ内ではチップを送れません。ウェブサイトから応援できます。
ko: 앱에서는 팁을 보낼 수 없습니다. 웹사이트에서 응원할 수 있습니다.
nb: Tips er ikke tilgjengelig i appen. Du kan støtte på nettstedet.
nl: Fooien zijn niet beschikbaar in de app. Je kunt steunen via de website.
pl: Napiwki nie są dostępne w aplikacji. Możesz wesprzeć na stronie internetowej.
pt_br: As gorjetas não estão disponíveis no app. Você pode apoiar pelo site.
ru: Чаевые недоступны в приложении. Поддержать можно на сайте.
sv: Dricks är inte tillgängligt i appen. Du kan stötta på webbplatsen.
uk: Чайові недоступні в застосунку. Підтримати можна на сайті.
zh_hans: 应用内不支持小费。你可以在网站上表达支持。
zh_hant: App 內不支援小費。你可以在網站上表達支持。

source: Um ein Profilbild hochzuladen, tritt zuerst einer Community bei.
da: For at uploade et profilbillede skal du først blive medlem af et fællesskab.
en: To upload a profile picture, join a community first.
es: Para subir una foto de perfil, únete primero a una comunidad.
fr: Pour téléverser une photo de profil, rejoignez d'abord une communauté.
it: Per caricare un'immagine del profilo, unisciti prima a una community.
ja: プロフィール画像をアップロードするには、先にコミュニティに参加してください。
ko: 프로필 사진을 업로드하려면 먼저 커뮤니티에 가입해 주세요.
nb: For å laste opp et profilbilde må du først bli med i et fellesskap.
nl: Om een profielfoto te uploaden, word je eerst lid van een community.
pl: Aby przesłać zdjęcie profilowe, najpierw dołącz do społeczności.
pt_br: Para enviar uma foto de perfil, participe primeiro de uma comunidade.
ru: Чтобы загрузить фото профиля, сначала присоединитесь к сообществу.
sv: För att ladda upp en profilbild, gå med i en community först.
uk: Щоб завантажити фото профілю, спершу приєднайтеся до спільноти.
zh_hans: 要上传头像，请先加入一个社区。
zh_hant: 要上傳個人照片，請先加入一個社群。

source: Umgesetzt
da: Gennemført
en: Implemented
es: Implementada
fr: Réalisée
it: Realizzata
ja: 実現済み
ko: 구현됨
nb: Gjennomført
nl: Uitgevoerd
pl: Zrealizowane
pt_br: Implementada
ru: Реализовано
sv: Genomförd
uk: Реалізовано
zh_hans: 已实现
zh_hant: 已實現

source: Ungültige Serverantwort.
da: Ugyldigt serversvar.
en: Invalid server response.
es: Respuesta del servidor no válida.
fr: Réponse du serveur invalide.
it: Risposta del server non valida.
ja: サーバーの応答が無効です。
ko: 서버 응답이 올바르지 않습니다.
nb: Ugyldig serversvar.
nl: Ongeldig serverantwoord.
pl: Nieprawidłowa odpowiedź serwera.
pt_br: Resposta inválida do servidor.
ru: Недопустимый ответ сервера.
sv: Ogiltigt serversvar.
uk: Недійсна відповідь сервера.
zh_hans: 服务器响应无效。
zh_hant: 伺服器回應無效。

source: Unterstützer
da: Støtter
en: Supporters
es: Colaboradores
fr: Soutiens
it: Sostenitori
ja: サポーター
ko: 후원자
nb: Støttespillere
nl: Supporters
pl: Wspierający
pt_br: Apoiadores
ru: Поддержавшие
sv: Supportrar
uk: Підтримувачі
zh_hans: 支持者
zh_hant: 支持者

source: Verfügbar bis %@
da: Tilgængelig indtil %@
en: Available until %@
es: Disponible hasta el %@
fr: Disponible jusqu'au %@
it: Disponibile fino al %@
ja: %@まで利用可能
ko: %@까지 이용 가능
nb: Tilgjengelig til %@
nl: Beschikbaar tot %@
pl: Dostępne do %@
pt_br: Disponível até %@
ru: Доступно до %@
sv: Tillgänglig till %@
uk: Доступно до %@
zh_hans: 可用至%@
zh_hant: 可用至%@

source: Vergangen
da: Tidligere
en: Past
es: Pasados
fr: Passés
it: Passati
ja: 過去
ko: 지난 일정
nb: Tidligere
nl: Afgelopen
pl: Minione
pt_br: Anteriores
ru: Прошедшие
sv: Tidigare
uk: Минулі
zh_hans: 已结束
zh_hant: 已結束

source: Verlängert sich am %@
da: Fornyes den %@
en: Renews on %@
es: Se renueva el %@
fr: Renouvellement le %@
it: Si rinnova il %@
ja: %@に更新
ko: %@ 갱신
nb: Fornyes %@
nl: Verlengt op %@
pl: Odnowienie %@
pt_br: Renova em %@
ru: Продлится %@
sv: Förnyas %@
uk: Поновиться %@
zh_hans: 将于%@续订
zh_hant: 將於%@續訂

source: Vor Ort
da: Fysisk
en: In person
es: Presencial
fr: Sur place
it: In presenza
ja: 対面
ko: 오프라인
nb: Fysisk
nl: Op locatie
pl: Stacjonarnie
pt_br: Presencial
ru: Очно
sv: På plats
uk: Наживо
zh_hans: 线下
zh_hant: 實體

source: Vor-Ort-Kurs
da: Fysisk kursus
en: In-person course
es: Curso presencial
fr: Cours en présentiel
it: Corso in presenza
ja: 対面コース
ko: 오프라인 강의
nb: Fysisk kurs
nl: Cursus op locatie
pl: Kurs stacjonarny
pt_br: Curso presencial
ru: Очный курс
sv: Kurs på plats
uk: Очний курс
zh_hans: 线下课程
zh_hant: 實體課程

source: Werde Mitglied, um %@ zu sehen.
da: Bliv medlem for at se %@.
en: Become a member to see %@.
es: Hazte miembro para ver %@.
fr: Devenez membre pour voir %@.
it: Diventa membro per vedere %@.
ja: %@を見るにはメンバーになってください。
ko: %@을(를) 보려면 멤버가 되어 주세요.
nb: Bli medlem for å se %@.
nl: Word lid om %@ te zien.
pl: Zostań członkiem, aby zobaczyć %@.
pt_br: Torne-se membro para ver %@.
ru: Станьте участником, чтобы увидеть %@.
sv: Bli medlem för att se %@.
uk: Станьте учасником, щоб побачити %@.
zh_hans: 成为会员即可查看%@。
zh_hant: 成為會員即可查看%@。

source: Werde Mitglied, um zuzusagen.
da: Bliv medlem for at tilmelde dig.
en: Become a member to RSVP.
es: Hazte miembro para confirmar tu asistencia.
fr: Devenez membre pour confirmer votre participation.
it: Diventa membro per confermare la partecipazione.
ja: 参加登録にはメンバーになってください。
ko: 참석하려면 멤버가 되어 주세요.
nb: Bli medlem for å melde deg på.
nl: Word lid om je aan te melden.
pl: Zostań członkiem, aby potwierdzić udział.
pt_br: Torne-se membro para confirmar presença.
ru: Станьте участником, чтобы подтвердить участие.
sv: Bli medlem för att anmäla dig.
uk: Станьте учасником, щоб підтвердити участь.
zh_hans: 成为会员即可报名参加。
zh_hant: 成為會員即可報名參加。

source: Wie sollen andere Mitglieder dich sehen?
da: Hvordan skal andre medlemmer se dig?
en: How should other members see you?
es: ¿Cómo quieres que te vean los demás miembros?
fr: Comment les autres membres doivent-ils vous voir ?
it: Come devono vederti gli altri membri?
ja: 他のメンバーにどのように表示されますか？
ko: 다른 멤버에게 어떻게 표시할까요?
nb: Hvordan skal andre medlemmer se deg?
nl: Hoe moeten andere leden je zien?
pl: Jak mają Cię widzieć inni członkowie?
pt_br: Como os outros membros devem ver você?
ru: Как вас будут видеть другие участники?
sv: Hur ska andra medlemmar se dig?
uk: Як вас бачитимуть інші учасники?
zh_hans: 其他成员会如何看到你？
zh_hant: 其他成員會如何看到你？

source: Willkommen zurück
da: Velkommen tilbage
en: Welcome back
es: Bienvenido de nuevo
fr: Bon retour
it: Bentornato
ja: おかえりなさい
ko: 다시 오신 것을 환영합니다
nb: Velkommen tilbake
nl: Welkom terug
pl: Witaj ponownie
pt_br: Bem-vindo de volta
ru: С возвращением
sv: Välkommen tillbaka
uk: З поверненням
zh_hans: 欢迎回来
zh_hant: 歡迎回來

source: Wirklich abmelden?
da: Vil du logge ud?
en: Really log out?
es: ¿Seguro que quieres cerrar sesión?
fr: Voulez-vous vraiment vous déconnecter ?
it: Uscire davvero?
ja: 本当にログアウトしますか？
ko: 정말 로그아웃할까요?
nb: Vil du logge ut?
nl: Weet je zeker dat je wilt uitloggen?
pl: Na pewno chcesz się wylogować?
pt_br: Sair mesmo?
ru: Действительно выйти?
sv: Vill du verkligen logga ut?
uk: Дійсно вийти?
zh_hans: 确定要退出登录吗？
zh_hant: 確定要登出嗎？

source: Wissen
da: Viden
en: Knowledge
es: Conocimiento
fr: Connaissances
it: Conoscenza
ja: ナレッジ
ko: 지식
nb: Kunnskap
nl: Kennis
pl: Wiedza
pt_br: Conhecimento
ru: База знаний
sv: Kunskap
uk: База знань
zh_hans: 知识
zh_hant: 知識

source: Worum geht es?
da: Hvad handler det om?
en: What's it about?
es: ¿De qué se trata?
fr: De quoi s'agit-il ?
it: Di cosa si tratta?
ja: どんな内容ですか？
ko: 어떤 내용인가요?
nb: Hva handler det om?
nl: Waar gaat het over?
pl: Czego dotyczy?
pt_br: Sobre o que é?
ru: О чём речь?
sv: Vad handlar det om?
uk: Про що йдеться?
zh_hans: 是关于什么的？
zh_hant: 是關於什麼的？

source: Wähle eine Stufe und werde Teil der Community.
da: Vælg et niveau, og bliv en del af fællesskabet.
en: Choose a tier and become part of the community.
es: Elige un nivel y forma parte de la comunidad.
fr: Choisissez une formule et rejoignez la communauté.
it: Scegli un livello ed entra a far parte della community.
ja: プランを選んでコミュニティの一員になりましょう。
ko: 등급을 선택하고 커뮤니티의 일원이 되어 보세요.
nb: Velg et nivå og bli en del av fellesskapet.
nl: Kies een niveau en word deel van de community.
pl: Wybierz poziom i stań się częścią społeczności.
pt_br: Escolha um nível e faça parte da comunidade.
ru: Выберите уровень и станьте частью сообщества.
sv: Välj en nivå och bli en del av communityn.
uk: Виберіть рівень і станьте частиною спільноти.
zh_hans: 选择一个等级，成为社区的一员。
zh_hant: 選擇一個等級，成為社群的一員。

source: Wähle, wie du den Inhalt freischalten möchtest.
da: Vælg, hvordan du vil låse op for indholdet.
en: Choose how you'd like to unlock the content.
es: Elige cómo quieres desbloquear el contenido.
fr: Choisissez comment débloquer le contenu.
it: Scegli come sbloccare il contenuto.
ja: コンテンツのロック解除方法を選んでください。
ko: 콘텐츠 잠금 해제 방법을 선택해 주세요.
nb: Velg hvordan du vil låse opp innholdet.
nl: Kies hoe je de content wilt ontgrendelen.
pl: Wybierz, jak chcesz odblokować treść.
pt_br: Escolha como deseja desbloquear o conteúdo.
ru: Выберите, как разблокировать контент.
sv: Välj hur du vill låsa upp innehållet.
uk: Виберіть, як розблокувати контент.
zh_hans: 选择解锁内容的方式。
zh_hant: 選擇解鎖內容的方式。

source: Zahlung ausstehend
da: Betaling afventer
en: Payment pending
es: Pago pendiente
fr: Paiement en attente
it: Pagamento in sospeso
ja: 支払い保留中
ko: 결제 대기 중
nb: Betaling venter
nl: Betaling in behandeling
pl: Płatność oczekująca
pt_br: Pagamento pendente
ru: Ожидается оплата
sv: Betalning väntar
uk: Очікується оплата
zh_hans: 付款待处理
zh_hant: 付款待處理

source: Zu viele Registrierungen. Bitte versuche es später erneut.
da: For mange registreringer. Prøv igen senere.
en: Too many sign-ups. Please try again later.
es: Demasiados registros. Inténtalo de nuevo más tarde.
fr: Trop d'inscriptions. Veuillez réessayer plus tard.
it: Troppe registrazioni. Riprova più tardi.
ja: 登録が集中しています。後でもう一度お試しください。
ko: 가입 시도가 너무 많습니다. 나중에 다시 시도해 주세요.
nb: For mange registreringer. Prøv igjen senere.
nl: Te veel registraties. Probeer het later opnieuw.
pl: Zbyt wiele rejestracji. Spróbuj ponownie później.
pt_br: Muitos cadastros. Tente novamente mais tarde.
ru: Слишком много регистраций. Попробуйте позже.
sv: För många registreringar. Försök igen senare.
uk: Забагато реєстрацій. Спробуйте пізніше.
zh_hans: 注册请求过多。请稍后重试。
zh_hant: 註冊請求過多。請稍後再試。

source: Zu viele Versuche. Bitte warte einen Moment.
da: For mange forsøg. Vent et øjeblik.
en: Too many attempts. Please wait a moment.
es: Demasiados intentos. Espera un momento.
fr: Trop de tentatives. Veuillez patienter un instant.
it: Troppi tentativi. Attendi un momento.
ja: 試行回数が多すぎます。少しお待ちください。
ko: 시도 횟수가 너무 많습니다. 잠시 기다려 주세요.
nb: For mange forsøk. Vent et øyeblikk.
nl: Te veel pogingen. Wacht even.
pl: Zbyt wiele prób. Poczekaj chwilę.
pt_br: Muitas tentativas. Aguarde um momento.
ru: Слишком много попыток. Подождите немного.
sv: För många försök. Vänta en stund.
uk: Забагато спроб. Зачекайте трохи.
zh_hans: 尝试次数过多。请稍等片刻。
zh_hant: 嘗試次數過多。請稍等片刻。

source: Zugesagt
da: Deltager
en: Attending
es: Asistiré
fr: Participation confirmée
it: Parteciperò
ja: 参加予定
ko: 참석 예정
nb: Deltar
nl: Aangemeld
pl: Wezmę udział
pt_br: Confirmado
ru: Иду
sv: Deltar
uk: Іду
zh_hans: 已报名
zh_hant: 已報名

source: Zum Livestream
da: Til livestream
en: Go to livestream
es: Ir a la transmisión en directo
fr: Accéder au direct
it: Vai alla diretta
ja: ライブ配信へ
ko: 라이브 스트림으로 이동
nb: Til direktesending
nl: Naar livestream
pl: Przejdź do transmisji
pt_br: Ir para a transmissão ao vivo
ru: К трансляции
sv: Till livesändningen
uk: До трансляції
zh_hans: 前往直播
zh_hant: 前往直播

source: Zum Meeting
da: Til mødet
en: Go to meeting
es: Ir a la reunión
fr: Accéder à la réunion
it: Vai alla riunione
ja: ミーティングへ
ko: 미팅으로 이동
nb: Til møtet
nl: Naar meeting
pl: Przejdź do spotkania
pt_br: Ir para a reunião
ru: К встрече
sv: Till mötet
uk: До зустрічі
zh_hans: 前往会议
zh_hant: 前往會議

source: Zwei-Faktor-Code
da: Tofaktorkode
en: Two-factor code
es: Código de dos factores
fr: Code à deux facteurs
it: Codice a due fattori
ja: 2要素認証コード
ko: 2단계 인증 코드
nb: Tofaktorkode
nl: Tweefactorcode
pl: Kod dwuskładnikowy
pt_br: Código de dois fatores
ru: Код двухфакторной аутентификации
sv: Tvåfaktorskod
uk: Код двофакторної автентифікації
zh_hans: 双重认证验证码
zh_hant: 雙重認證驗證碼

source: du@example.com
da: dig@eksempel.dk
en: you@example.com
es: tu@ejemplo.com
fr: vous@exemple.com
it: tu@esempio.com
ja: you@example.com
ko: you@example.com
nb: deg@eksempel.no
nl: jij@voorbeeld.nl
pl: ty@przyklad.pl
pt_br: voce@exemplo.com
ru: you@example.com
sv: du@exempel.se
uk: you@example.com
zh_hans: you@example.com
zh_hant: you@example.com

source: einmalig
da: engangsbeløb
en: one-time
es: pago único
fr: paiement unique
it: una tantum
ja: 買い切り
ko: 1회 결제
nb: engangsbeløp
nl: eenmalig
pl: jednorazowo
pt_br: pagamento único
ru: разовый платёж
sv: engångsbelopp
uk: разовий платіж
zh_hans: 一次性
zh_hant: 一次性

source: gerade eben
da: lige nu
en: just now
es: justo ahora
fr: à l'instant
it: proprio ora
ja: たった今
ko: 방금
nb: akkurat nå
nl: zojuist
pl: przed chwilą
pt_br: agora mesmo
ru: только что
sv: alldeles nyss
uk: щойно
zh_hans: 刚刚
zh_hant: 剛剛

source: Anonym
en: Anonymous
es: Anónimo
fr: Anonyme
it: Anonimo
ja: 匿名
ko: 익명
nl: Anoniem
pl: Anonim
pt_br: Anônimo
ru: Аноним
uk: Анонім
zh_hans: 匿名
zh_hant: 匿名

source: Basis-URL
en: Base URL
es: URL base
fr: URL de base
it: URL di base
ja: ベースURL
ko: 기본 URL
nb: Base-URL
pl: Bazowy URL
pt_br: URL base
ru: Базовый URL
sv: Bas-URL
uk: Базовий URL
zh_hans: 基础 URL
zh_hant: 基礎 URL

source: Konto
en: Account
es: Cuenta
fr: Compte
it: Account
ja: アカウント
ko: 계정
nl: Account
pt_br: Conta
ru: Аккаунт
uk: Обліковий запис
zh_hans: 账户
zh_hant: 帳戶

source: Rangliste
en: Leaderboard
es: Clasificación
fr: Classement
it: Classifica
ja: ランキング
ko: 리더보드
nb: Rangering
nl: Klassement
pl: Ranking
pt_br: Ranking
ru: Таблица лидеров
sv: Topplista
uk: Таблиця лідерів
zh_hans: 排行榜
zh_hant: 排行榜

source: Titel
en: Title
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
pl: Tytuł
pt_br: Título
ru: Название
uk: Назва
zh_hans: 标题
zh_hant: 標題

source: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
sv: Ladda ned
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: E-Mail
es: Correo electrónico
ja: メールアドレス
ko: 이메일
nb: E-post
ru: Эл. почта
sv: E-post
uk: Ел. пошта
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Episode
es: Episodio
fr: Épisode
it: Episodio
ja: エピソード
ko: 에피소드
nl: Aflevering
pl: Odcinek
pt_br: Episódio
ru: Эпизод
sv: Avsnitt
uk: Епізод
zh_hans: 单集
zh_hant: 單集

source: Events
es: Eventos
fr: Événements
it: Eventi
ja: イベント
ko: 이벤트
nb: Arrangementer
nl: Evenementen
pl: Wydarzenia
pt_br: Eventos
ru: События
sv: Evenemang
uk: Події
zh_hans: 活动
zh_hant: 活動

source: LIVE
es: EN DIRECTO
fr: EN DIRECT
pl: NA ŻYWO
pt_br: AO VIVO
ru: В ЭФИРЕ
uk: В ЕФІРІ
zh_hans: 直播中
zh_hant: 直播中

source: Live
es: En directo
fr: En direct
ja: ライブ
ko: 라이브
pl: Na żywo
pt_br: Ao vivo
ru: В эфире
uk: В ефірі
zh_hans: 直播
zh_hant: 直播

source: Moderator
es: Moderador
fr: Modérateur
it: Moderatore
ja: モデレーター
ko: 운영자
pt_br: Moderador
ru: Модератор
uk: Модератор
zh_hans: 版主
zh_hant: 版主

source: OK
es: Aceptar
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好

source: Online-Event
es: Evento online
fr: Événement en ligne
it: Evento online
ja: オンラインイベント
ko: 온라인 이벤트
nb: Nettarrangement
nl: Online evenement
pl: Wydarzenie online
pt_br: Evento on-line
ru: Онлайн-событие
sv: Onlineevenemang
uk: Онлайн-подія
zh_hans: 线上活动
zh_hant: 線上活動

source: Top
es: Destacados
ja: 人気
ko: 인기
nb: Topp
pl: Popularne
pt_br: Em alta
ru: Топ
sv: Topp
uk: Топ
zh_hans: 热门
zh_hant: 熱門

source: Video
es: Vídeo
fr: Vidéo
ja: 動画
ko: 동영상
pl: Film
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

source: Online
fr: En ligne
ja: オンライン
ko: 온라인
nb: På nett
ru: Онлайн
uk: Онлайн
zh_hans: 线上
zh_hant: 線上

source: %lld Min.
ja: %lld分
ko: %lld분
ru: %lld мин
uk: %lld хв
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: Admin
ja: 管理者
ko: 관리자
nl: Beheerder
pl: Administrator
ru: Администратор
uk: Адміністратор
zh_hans: 管理员
zh_hant: 管理員
